Repository: AGESIC-UY/plugin-ckan
Catalog: ckanext/agesic/i18n/*/LC_MESSAGES/ckanext-agesic.po
Languages: es

source: Content of file appeared to be format "ODF" which receives openness score: 3.
es: El contenido del archivo parece ser formato "ODF" que recibe un nivel de apertura de: 3.

source: Content of file appeared to be format "ODG" which receives openness score: 3.
es: El contenido del archivo parece ser formato "ODG" que recibe un nivel de apertura de: 3.

source: Content of file appeared to be format "WMS" which receives openness score: 3.
es: El contenido del archivo parece ser formato "WMS" que recibe un nivel de apertura de: 3.

source: Content of file appeared to be format "WMTS" which receives openness score: 3.
es: El contenido del archivo parece ser formato "WMTS" que recibe un nivel de apertura de: 3.

source: Content of file appeared to be format "SVG" which receives openness score: 3.
es: El contenido del archivo parece ser formato "SVG" que recibe un nivel de apertura de: 3.

source: Content of file appeared to be format "JPEG" which receives openness score: 3.
es: El contenido del archivo parece ser formato "JPEG" que recibe un nivel de apertura de: 3.

source: Content of file appeared to be format "Atom Feed" which receives openness score: 3.
es: El contenido del archivo parece ser formato "Atom Feed" que recibe un nivel de apertura de: 3.

source: Content of file appeared to be format "XYZ" which receives openness score: 3.
es: El contenido del archivo parece ser formato "XYZ" que recibe un nivel de apertura de: 3.

source: Content of file appeared to be format "PNG" which receives openness score: 3.
es: El contenido del archivo parece ser formato "PNG" que recibe un nivel de apertura de: 3.

source: Content of file appeared to be format "RSS" which receives openness score: 3.
es: El contenido del archivo parece ser formato "RSS" que recibe un nivel de apertura de: 3.

source: Content of file appeared to be format "GeoJSON" which receives openness score: 3.
es: El contenido del archivo parece ser formato "GeoJSON" que recibe un nivel de apertura de: 3.

source: Content of file appeared to be format "IATI" which receives openness score: 3.
es: El contenido del archivo parece ser formato "IATI" que recibe un nivel de apertura de: 3.

source: Content of file appeared to be format "ICS" which receives openness score: 3.
es: El contenido del archivo parece ser formato "ICS" que recibe un nivel de apertura de: 3.

source: Content of file appeared to be format "MBD" which receives openness score: 2.
es: El contenido del archivo parece ser formato "MBD" que recibe un nivel de apertura de: 2.

source: Content of file appeared to be format "ArcGIS Map Service" which receives openness score: 2.
es: El contenido del archivo parece ser formato "ArcGIS Map Service" que recibe un nivel de apertura de: 2.

source: Content of file appeared to be format "BMP" which receives openness score: 2.
es: El contenido del archivo parece ser formato "BMP" que recibe un nivel de apertura de: 2.

source: Content of file appeared to be format "TIFF" which receives openness score: 2.
es: El contenido del archivo parece ser formato "TIFF" que recibe un nivel de apertura de: 2.

source: Content of file appeared to be format "XLSX" which receives openness score: 2.
es: El contenido del archivo parece ser formato "XLSX" que recibe un nivel de apertura de: 2.

source: Content of file appeared to be format "GIF" which receives openness score: 2.
es: El contenido del archivo parece ser formato "GIF" que recibe un nivel de apertura de: 2.

source: Content of file appeared to be format "E00" which receives openness score: 2.
es: El contenido del archivo parece ser formato "E00" que recibe un nivel de apertura de: 2.

source: Content of file appeared to be format "MrSID" which receives openness score: 2.
es: El contenido del archivo parece ser formato "MrSID" que recibe un nivel de apertura de: 2.

source: Content of file appeared to be format "ArcGIS Map Preview" which receives openness score: 2.
es: El contenido del archivo parece ser formato "ArcGIS Map Preview" que recibe un nivel de apertura de: 2.

source: Content of file appeared to be format "MOP" which receives openness score: 2.
es: El contenido del archivo parece ser formato "MOP" que recibe un nivel de apertura de: 2.

source: Content of file appeared to be format "dBase" which receives openness score: 2.
es: El contenido del archivo parece ser formato "dBase" que recibe un nivel de apertura de: 2.

source: Content of file appeared to be format "SHP" which receives openness score: 2.
es: El contenido del archivo parece ser formato "SHP" que recibe un nivel de apertura de: 2.

source: Content of file appeared to be format "Esri REST" which receives openness score: 2.
es: El contenido del archivo parece ser formato "Esri REST" que recibe un nivel de apertura de: 2.

source: Content of file appeared to be format "TXT" which receives openness score: 1.
es: El contenido del archivo parece ser formato "TXT" que recibe un nivel de apertura de: 1.

source: Content of file appeared to be format "PPTX" which receives openness score: 1.
es: El contenido del archivo parece ser formato "PPTX" que recibe un nivel de apertura de: 1.

source: Content of file appeared to be format "DOC" which receives openness score: 1.
es: El contenido del archivo parece ser formato "DOC" que recibe un nivel de apertura de: 1.

source: Content of file appeared to be format "ArcGIS Online Map" which receives openness score: 1.
es: El contenido del archivo parece ser formato "ArcGIS Online Map" que recibe un nivel de apertura de: 1.

source: Content of file appeared to be format "ZIP" which receives openness score: 1.
es: El contenido del archivo parece ser formato "ZIP" que recibe un nivel de apertura de: 1.

source: Content of file appeared to be format "GZ" which receives openness score: 1.
es: El contenido del archivo parece ser formato "GZ" que recibe un nivel de apertura de: 1.

source: Content of file appeared to be format "ODT" which receives openness score: 1.
es: El contenido del archivo parece ser formato "ODT" que recibe un nivel de apertura de: 1.

source: Content of file appeared to be format "RAR" which receives openness score: 1.
es: El contenido del archivo parece ser formato "RAR" que recibe un nivel de apertura de: 1.

source: Content of file appeared to be format "DCR" which receives openness score: 1.
es: El contenido del archivo parece ser formato "DCR" que recibe un nivel de apertura de: 1.

source: Content of file appeared to be format "DOCX" which receives openness score: 1.
es: El contenido del archivo parece ser formato "DOCX" que recibe un nivel de apertura de: 1.

source: Content of file appeared to be format "BIN" which receives openness score: 1.
es: El contenido del archivo parece ser formato "BIN" que recibe un nivel de apertura de: 1.

source: Content of file appeared to be format "PPT" which receives openness score: 1.
es: El contenido del archivo parece ser formato "PPT" que recibe un nivel de apertura de: 1.

source: Content of file appeared to be format "ODP" which receives openness score: 1.
es: El contenido del archivo parece ser formato "ODP" que recibe un nivel de apertura de: 1.

source: Content of file appeared to be format "ODC" which receives openness score: 1.
es: El contenido del archivo parece ser formato "ODC" que recibe un nivel de apertura de: 1.

source: Content of file appeared to be format "MXD" which receives openness score: 1.
es: El contenido del archivo parece ser formato "MXD" que recibe un nivel de apertura de: 1.

source: Content of file appeared to be format "TAR" which receives openness score: 1.
es: El contenido del archivo parece ser formato "TAR" que recibe un nivel de apertura de: 1.

source: Content of file appeared to be format "XML" which receives openness score: 3.
es: El contenido del archivo parece ser formato "XML" que recibe un nivel de apertura de: 3.

source: Content of file appeared to be format "PDF" which receives openness score: 1.
es: El contenido del archivo parece ser formato "PDF" que recibe un nivel de apertura de: 1.

source: Content of file appeared to be format "KML" which receives openness score: 3.
es: El contenido del archivo parece ser formato "KML" que recibe un nivel de apertura de: 3.

source: Content of file appeared to be format "EXE" which receives openness score: 0.
es: El contenido del archivo parece ser formato "EXE" que recibe un nivel de apertura de: 0.

source: Content of file appeared to be format "JS" which receives openness score: 0.
es: El contenido del archivo parece ser formato "JS" que recibe un nivel de apertura de: 0.

source: Content of file appeared to be format "Perl" which receives openness score: 0.
es: El contenido del archivo parece ser formato "Perl" que recibe un nivel de apertura de: 0.

source: Content of file appeared to be format "OWL" which receives openness score: 0.
es: El contenido del archivo parece ser formato "OWL" que recibe un nivel de apertura de: 0.

source: Content of file appeared to be format "XSLT" which receives openness score: 0.
es: El contenido del archivo parece ser formato "XSLT" que recibe un nivel de apertura de: 0.

source: Content of file appeared to be format "HTML" which receives openness score: 0.
es: El contenido del archivo parece ser formato "HTML" que recibe un nivel de apertura de: 0.

source: Content of file appeared to be format "RDFa" which receives openness score: 0.
es: El contenido del archivo parece ser formato "RDFa" que recibe un nivel de apertura de: 0.

source: Content of file appeared to be format "XLS" which receives openness score: 2.
es: El contenido del archivo parece ser formato "XLS" que recibe un nivel de apertura de: 2.

source: Openness
es: Nivel de apertura

source: Checked
es: Comprobado

source: No openness information yet.
es: Sin información de apertura aún.

source: {0} out of {1}
es: {0} de {1}

source: Linked data - data URIs and linked to other data (e.g. RDF)
es: Datos vinculados - URIs de datos vinculados a otros datos (ej. RDF)

source: Linkable data - served at URIs (e.g. RDF)
es: Datos vinculados - expuestos como URIs (ej. RDF)

source: Structured data in open format (e.g. CSV)
es: Datos estructurados con formato abierto (ej. CSV)

source: Structured data but proprietry format (e.g. Excel)
es: Datos estructurados pero con formato propietario (ej. Excel)

source: Unstructured data (e.g. PDF)
es: Datos no estructurados (Ej. PDF)

source: Datasets given a score
es: Conjuntos de datos puntuados

source: Score frequencies
es: Frecuencia de puntajes

source: Score TBC
es: Puntaje TBC

source: Score
es: Puntaje

source: Total stars
es: Total de estrellas

source: Average score
es: Puntaje promedio

source: Openness (Five Stars)
es: Nivel de apertura (5 estrellas)

source: Datasets graded on Tim Berners Lees' Five Stars of Openness - openly licensed, openly accessible, structured, open format, URIs for entities, linked.
es: Conjuntos de datos puntuados según el nivel de apertura de 5 estrellas de Tim Berners Lee' - licencia abierta, acceso abierto, formato abierto y estructurado, URIs de entidades y vínculos disponibles.

source: Download error
es: Error de descarga

source: URL invalid
es: URL inválida

source: Useful links
es: Links de utilidad

source: Access statistics
es: Estadísticas de acceso

source: Broken links and openness stars reports
es: Reportes de links rotos y niveles de apertura

source: Complete resource table including link health
es: Tabla completa de recursos incluyendo salud de sus links

source: active
es: Activo

source: agency_link
es: Enlace de la agencia

source: category
es: Categoría

source: image_url
es: URL de la imagen

source: subtopic
es: Subtema

source: outdated
es: desactualizado

source: discontinued
es: discontinuado

source: Back
es: Volver

source: Add Dataset
es: Agregar

source: Find
es: Buscar

source: Search datasets...
es: Buscar en el Catálogo

source: There are no tags associated with this dataset
es: No hay etiquetas asociadas a este conjunto de datos

source: Showcases and use of data
es: Aplicaciones y uso de datos

source: Send feedback
es: Reportar un problema

source: Add to groups
es: Autorizar Categorías

source: Are you sure you want to add user to all groups?
es: ¿Estás seguro de que quieres autorizar al usuario a agregar categorías vía API?

source: Author email
es: Email del Autor

source: Maintainer email
es: Email del Mantenedor

source: ID
es: Identificador

source: Manage user
es: Administrar usuario

source: News feed
es: Mis actividades

source: Show Only Popular {facet_type}
es: Mostrar solamente {facet_type} populares

source: Basic Grid
es: Cuadrícula básica

source: Line Chart
es: Gráfico de linea

source: Bar Chart
es: Gráfico de barras

source: Pie Chart
es: Gráfico circular

source: Map viewer
es: Visor de mapa

source: Map viewer (OpenLayers)
es: Visor de mapa (OpenLayers)

source: Reorder resource view
es: Reordenar las vistas del recursos

source: Show my Datasets
es: Ver mi actividad

source: See my Data sets
es: Ver mis Conjuntos de datos

source: See my most viewed datasets
es: Ver Conjuntos de datos más vistos
