Repository: AGESIC-UY/plugin-ckan
Catalog: ckanext/agesic/i18n/*/LC_MESSAGES/ckanext-agesic.po
Languages: es

source: Unauthorized to list all datasets
es: El usuario no está autorizado para listar todos los datasets

source: Organizations
es: Publicadores

source: Go to gub.uy
es: Ir a gub.uy

source: Groups
es: Categorías

source: My Showcases
es: Mis Aplicaciones

source: Most popular applications
es: Aplicaciones más populares

source: AGESIC Configuration
es: Configuración de AGESIC

source: Resource views in the index
es: Vistas de recursos en la portada

source: Left view
es: Vista izquierda

source: Right view
es: Vista derecha

source: Featured Visualizations
es: Visualizaciones destacadas

source: View's height
es: Altura del panel

source: Most viewed datasets
es: Conjuntos de datos más vistos

source: Most viewed datasets my organization
es: Conjuntos de datos más vistos de mi organización

source: Visits
es: Visitas

source: Visits by country
es: Visitas por país

source: Visits by day/hour
es: Visitas por día/hora

source: Note: this data does not include API calls
es: Nota: Estos datos no incluyen los llamados a la API

source: Most downloaded resources
es: Recursos más descargados

source: Dataset
es: Conjunto de datos

source: Unique views (last 14 days)
es: Vistas únicas (últimos 14 días)

source: Unique views (since recording started)
es: Vistas únicas (desde el comienzo)

source: Owner organization
es: Organización propietaria

source: Access statistics are enabled only for administrator users
es: Las estadísticas de acceso están habilitadas solo para usuarios administradores

source: Resource
es: Recurso

source: Downloads (last 14 days)
es: Descargas (últimos 14 días)

source: Downloads (since recording started)
es: Descargas (desde el comienzo)

source: in
es: en

source: Group not found
es: Categoría no encontrada

source: Incorrect group type
es: Tipo de categoría incorrecto

source: Share page
es: Compartir

source: Follow data set
es: Seguir Conjunto de Datos

source: users are following this Set
es: usuarios siguen este Conjunto de Datos

source: Unauthorized to create a group
es: No estás autorizado para crear una categoría

source: Unauthorized to delete group %s
es: No estás autorizado para borrar la categoría %s

source: Organization has been deleted.
es: El publicador ha sido borrado.

source: Group has been deleted.
es: La categoría ha sido borrada.

source: Unauthorized to add member to group %s
es: No estás autorizado para agregar miembros a la categoría %s

source: Unauthorized to delete group %s members
es: No estás autorizado a borrar %s miembros de la categoría

source: Group member has been deleted.
es: Miembro de categoría ha sido borrado.

source: CKAN Group Revision History
es: Historial de revisiones de la categoría

source: Recent changes to CKAN Group:
es: Cambios recientes en la categoría:

source: {actor} updated the group {group}
es: {actor} actualizó la categoría {group}

source: {actor} updated the organization {organization}
es: {actor} actualizó el publicador {organization}

source: {actor} deleted the group {group}
es: {actor} borró la categoría {group}

source: {actor} deleted the organization {organization}
es: {actor} borró el publicador {organization}

source: {actor} created the group {group}
es: {actor} creó la categoría {group}

source: {actor} created the organization {organization}
es: {actor} creó el publicador {organization}

source: organization
es: publicador

source: group
es: categoría

source: An organization must be provided
es: Se debe proporcionar un publicador

source: Organization does not exist
es: Publicador no existe

source: You cannot add a dataset to this organization
es: No es posible agregar un conjunto de datos a este publicador

source: That group name or ID does not exist.
es: Nombre o identificador de categoría desconocido.

source: Group name already exists in database
es: Este nombre de categoría ya existe en la base de datos

source: Datasets with no organization can't be private.
es: Los conjuntos de datos sin publicador no pueden ser privados.

source: Trying to create an organization as a group
es: Intentando crear un publicador como una categoría

source: You must be logged in to follow a group.
es: Debe haber iniciado sesión para seguir a una categoría.

source: Organization was not found.
es: Publicador no encontrado.

source: User %s not authorized to edit these groups
es: El usuario %s no está autorizado para editar estas categorías

source: User %s not authorized to add dataset to this organization
es: El usuario %s no está autorizado para crear conjuntos de datos en este publicador

source: User %s not authorized to create groups
es: El usuario %s no está autorizado para crear categorías

source: User %s not authorized to create organizations
es: El usuario %s no está autorizado para crear publicadores

source: Group was not found.
es: No se ha encontrado la categoría.

source: Valid API key needed to create a group
es: Es necesaria una clave de API válida para crear una categoría

source: User %s not authorized to edit group %s
es: El usuario %s no está autorizado para editar la categoría %s

source: User %s not authorized to delete groups
es: El usuario %s no está autorizado para eliminar categorías

source: User %s not authorized to delete group %s
es: El usuario %s no está autorizado para borrar la categoría %s

source: User %s not authorized to delete organizations
es: El usuario %s no está autorizado para eliminar publicadores

source: User %s not authorized to delete organization %s
es: El usuario %s no está autorizado para eliminar el publicador %s

source: User %s not authorized to edit organization %s
es: El usuario %s no está autorizado para editar el publicador %s

source: User %s not authorized to change state of group %s
es: El usuario %s no está autorizado para cambiar el estado de la categoría %s

source: User %s not authorized to edit permissions of group %s
es: El usuario %s no está autorizado para editar los permisos de la categoría %s

source: Valid API key needed to edit a group
es: Es necesaria una clave de API válida para editar una categoría

source: Terms of use
es: Términos de uso

source: There is no description for this group
es: No existe una descripción para esta categoría

source: Most recent updates
es: Actualizaciones más recientes

source: Add a Group
es: Añadir una categoría

source: Group Form
es: Formulario de Categoría

source: Are you sure you want to delete group - {name}?
es: ¿Está seguro de que desea eliminar la categoría - {name}?

source: Edit Group
es: Editar Categoría

source: Add Group
es: Añadir categoría

source: Search groups...
es: Buscar categorías...

source: There are currently no groups for this site
es: No existen actualmente categorías para este sitio

source: <p><strong>Admin:</strong> Can edit group information, as well as manage organization members.</p> <p><strong>Member:</strong> Can add/remove datasets from groups</p>
es: <p><strong>Administrador:</strong>Puede editar información de la categoría, así como también administrar miembros del publicador.</p><p><strong>Miembro:</strong> Puede agregar/eliminar conjuntos de datos de las categorías.</p>

source: Create a Group
es: Crear una Categoría

source: Update Group
es: Actualizar Categoría

source: Create Group
es: Crear Categoría

source: Datasets in group: {group}
es: Conjuntos de datos en la categoría: {group}

source: My Group
es: Mi Categoría

source: my-group
es: mi-categoria

source: A little information about my group...
es: Un poco de información acerca de mi categoría...

source: Are you sure you want to delete this Group?
es: ¿Está seguro de que desea eliminar esta categoría?

source: Save Group
es: Guardar categoría

source: Remove dataset from this group
es: Borrar el conjunto de datos de esta categoría

source: What are Groups?
es: ¿Qué son las categorías?

source: You can use CKAN Groups to create and manage collections of datasets. This could be to catalogue datasets for a particular project or team, or on a particular theme, or as a very simple way to help people find and search your own published datasets.
es: Puedes usar las categorías de CKAN para crear y administrar colecciones de conjuntos de datos. Esto se puede usar para catalogar conjuntos de datos de un proyecto concreto o un equipo, o de un tema en particular, o como una manera muy sencilla de ayudar a la gente a buscar y encontrar sus propios conjuntos de datos publicados.

source: Search showcases...
es: Buscar aplicaciones...

source: Applications
es: Aplicaciones

source: Add and share your own applications using open data
es: Añada sus propias aplicaciones con datos abiertos para compartirlas con otros

source: Add application
es: Agregar aplicación

source: Show applications
es: Ver aplicaciones

source: organizations
es: Publicadores

source: groups
es: categorías

source: Organization Form
es: Formulario del publicador

source: This organization has no datasets associated to it
es: Este publicador no tiene conjuntos de datos asociados

source: Are you sure you want to delete organization - {name}?
es: ¿Está seguro de que desea eliminar el publicador - {name}?

source: Edit Organization
es: Editar publicador

source: Add Organization
es: Agregar publicador

source: Search organizations...
es: Buscar publicadores

source: There are currently no organizations for this site
es: Actualmente no existen publicadores para este sitio

source: <p><strong>Admin:</strong> Can add/edit and delete datasets, as well as manage organization members.</p> <p><strong>Editor:</strong> Can add and edit datasets, but not manage organization members.</p> <p><strong>Member:</strong> Can view the organization's private datasets, but not add new datasets.</p>
es: <p><strong>Administrador:</strong> Puede agregar/editar y eliminar conjuntos de datos, así como también administrar a los miembros de un publicador.</p> <p><strong>Editor:</strong> Puede agregar y editar conjuntos de datos, pero no administrar a los miembros de un publicador.</p> <p><strong>Miembro:</strong> Puede ver los conjuntos de datos privados de un publicador, pero no agregar nuevos conjuntos de datos.</p>

source: Create an Organization
es: Crear un publicador

source: Update Organization
es: Actualizar publicador

source: Create Organization
es: Crear publicador

source: What are Organizations?
es: ¿Qué son los publicadores?

source: <p>Organizations act like publishing departments for datasets (for example, the Department of Health). This means that datasets can be published by and belong to a department instead of an individual user.</p> <p>Within organizations, admins can assign roles and authorise its members, giving individual users the right to publish datasets from that particular organisation (e.g. Office of National Statistics).</p>
es: <p>Los publicador actúan como departamentos de publicación para los conjuntos de datos (por ejemplo, el Departamento de Salud). Esto significa que los conjuntos de datos pueden ser publicados por y pertenecer a un departamento en vez de a un usuario individual.</p> <p>Dentro de los publicadores, los administradores asignan roles y autorizaciones para sus miembros, dándoles a los usuarios individuales el derecho a publicar conjuntos de datos de ese publicador en particular (ej: Instituto Nacional de Estadística).</p>

source: CKAN Organizations are used to create, manage and publish collections of datasets. Users can have different roles within an Organization, depending on their level of authorisation to create, edit and publish.
es: Los publicadores en CKAN son usados para crear, gestionar y publicar colecciones de conjuntos de datos. Los usuarios pueden tener diferentes perfiles en un publicador, dependiente de su nivel de autorización para crear, editar y publicar

source: My Organization
es: Mi Organismo

source: my-organization
es: mi-organismo

source: A little information about my organization...
es: Un poco de información acerca de mi publicador...

source: Are you sure you want to delete this Organization? This will delete all the public and private datasets belonging to this organization.
es: ¿Estás seguro de que quieres borrar este publicador? Esto borrará los conjuntos de datos privados y públicos que pertenecen a él.

source: Save Organization
es: Guardar publicador

source: Associate this group with this dataset
es: Asocia esta categoría con este conjunto de datos

source: Add to group
es: Añadir a la categoría

source: There are no groups associated with this dataset
es: No hay categorías asociadas a este conjunto de datos

source: Update Frequency
es: Frecuencia de Actualización

source: update_frequency
es: Frecuencia de Actualización

source: Spatial Ref. System
es: Sistema de Referencia

source: eg. SIRGAS-ROU98
es: ej. SIRGAS-ROU98

source: eg. Uruguay
es: ej. Uruguay

source: eg. 2013
es: ej. 2013

source: Spatial Coverage
es: Cobertura Espacial

source: spatial_coverage
es: Cobertura Espacial

source: Temporal Coverage
es: Cobertura Temporal

source: temporal_coverage
es: Cobertura Temporal

source: spatial_ref_system
es: Sistema de Referencia

source: Before you can create a dataset you need to create an organization.
es: Antes de poder crear un conjunto de datos, necesitas crear un publicador.

source: Create a new organization
es: Crear un nuevo publicador

source: There are no organizations to which you can assign this dataset.
es: No hay publicadores a las que le puedas asignar este conjunto de datos.

source: Ask a system administrator to create an organization before you can continue.
es: Pídele a un administrador del sistema para crear un publicador antes de continuar

source: Organization
es: Publicador

source: No organization
es: Sin publicador

source: {number} group found for "{query}"
es: {number} categoría encontrada para "{query}"

source: No groups found for "{query}"
es: Lo sentimos, no se encontraron categorías para "{query}"

source: {number} group found
es: {number} categoría encontrada

source: No groups found
es: No se han encontrado categorías

source: {number} organization found for "{query}"
es: {number} publicador encontrado para "{query}"

source: No organizations found for "{query}"
es: Lo sentimos, no se encontraron publicadores para "{query}"

source: {number} organization found
es: {number} publicador encontrado

source: {number} showcase found
es: {number} Aplicación encontrada

source: No organizations found
es: Lo sentimos, no se encontraron publicadores

source: My Organizations
es: Mis publicadores

source: My Groups
es: Mis Categorías

source: You are not a member of any groups.
es: No eres miembro de ninguna de las categorías.

source: You are not a member of any organizations.
es: No eres miembro de ninguno de los publicadores.

source: Create datasets, groups and other exciting things
es: Crear conjuntos de datos, categorías y otras cosas interesantes

source: Most popular groups
es: Categorías más populares

source: View all groups
es: Ver todas las categorías

source: Type Override
es: Redefinir Tipo

source: Data Dictionary
es: Diccionario de datos

source: No description
es: Sin descripción

source: Not defined
es: Sin definir

source: Broken links
es: Enlaces rotos

source: Dataset resource URLs that are found to result in errors when resolved.
es: URLs de recursos de conjuntos de datos que resultaron con errores al accederse.

source: Content-length %s exceeds maximum allowed value %s
es: Content-length %s excede el valor máximo permitido %s

source: Server content contained an API error message: %s
es: El contenido del servidor contiene un mensaje de error de la API: %s

source: Content-length after streaming was %i
es: Content-length después de la transmisión fue: %i

source: No value for ckanext-archiver.cache_url_root in config
es: No existe un valor para ckanext-archiver.cache_utl_root en la configuración

source: URL parsing failure: %s
es: Error de parseo de la URL: %s

source: Invalid url scheme. Please use one of: %s
es: Esquema de URL no válido. Por favor use uno de: %s

source: URL parsing failure - did not find a host name
es: Error de parseo de la URL - no se encontró el nombre del host

source: Connection error: %s
es: Error de conexión: %s

source: Invalid HTTP response: %s
es: Respuesta HTTP inválida: %s

source: Connection timed out after %ss
es: La conexión ha excedido el tiempo después de %ss

source: Too many redirects
es: Demasiadas redirecciones

source: Error downloading: %s
es: Error descargando: %s

source: Error with the download: %s
es: Error con la descarga: %s

source: Invalid URL or Redirect Link
es: URL no válida o enlace de redirección

source: Could not make HEAD request
es: No se pudo hacer la solicitud HEAD

source: Error during request: %s
es: Error durante la solicitud: %s

source: Error with the request: %s
es: Error con la solicitud: %s

source: Server returned HTTP error status: %s %s
es: El servidor devolvió un error HTTP estado: %s %s

source: Link is broken
es: El enlace está roto

source: This is a one-off failure
es: Esta es una falla única

source: This resource has failed %(failure_count)s times in a row since it first failed: %(first_failure)s
es: Este recurso ha fallado %(failure_count)s veces seguidas desde la primera vez que falló: %(first_failure)s

source: This resource was last ok: %(last_success)s
es: Este recurso estuvo bien por última vez en: %(last_success)s

source: We do not have a past record of it working since the first check: %(created)s
es: No tenemos un registro anterior de que funcione desde el primer control: %(created)s

source: Link check is not conclusive
es: La verificación del enlace no es concluyente

source: Link is ok
es: El enlace está bien

source: Link checked: %(updated)s
es: Enlace verificado: %(updated)s

source: Download cached copy
es: Descargar copia en caché

source: Size
es: Tamaño

source: Cached on
es: En caché

source: before it was broken
es: antes de que se rompiera

source: No cached copy available
es: No hay copia en caché disponible

source: Broken datasets
es: Conjuntos de datos rotos

source: % Broken links
es: % Enlaces rotos

source: Index/position of the resource in the dataset
es: Index/position del recurso en el conjunto de datos

source: Reason
es: Razón

source: Failed download attempts
es: Intentos fallidos de descarga

source: No. of fails
es: No. de falla

source: First failed attempt
es: Primer intento fallido

source: First fail
es: Primer falla

source: Most recent failed attempt
es: Intento fallido más reciente

source: Latest fail
es: El último error

source: The last time it was successfully obtained
es: La última vez que se obtuvo con éxito

source: Last success
es: Último éxito

source: Reports
es: Reportes

source: View Report
es: Ver Reporte

source: Include results from sub-organizations
es: Incluir resultados de suborganismos

source: Index of all organizations
es: Índice de todos los publicadores

source: Datasets without tags
es: Conjuntos de datos sin etiquetas

source: Average tags per package
es: Promedio de etiquetas por conjunto de datos

source: Notes
es: Notas

source: Generated
es: Generado

source: Refresh report
es: Actualizar reporte

source: Refresh
es: Actualizar

source: As a system administrator you are able to refresh this report on demand by clicking the 'Refresh' button.
es: Como administrador del sistema usted puede actualizar este reporte a demanda clickeando en el botón 'Actualizar'.

source: Options
es: Opciones

source: Results
es: Resultados

source: No results found.
es: No se encontraron resultados.

source: Chart Type
es: Tipo de gráfico

source: Color Pattern
es: Patrón de colores

source: Legend
es: Leyenda

source: Rotate axis
es: Rotar ejes

source: Show data labels
es: Mostrar etiquetas de datos

source: Show grid on x axis
es: Mostrar cuadrícula en el eje X

source: Show grid on y axis
es: Mostrar cuadrícula en el eje Y

source: Aggregate progress keys
es: Añadir claves de progresión

source: Select the keys for the data that needs to be charted.
es: Seleccione las columnas que deben ser graficadas

source: Data keys
es: Columnas

source: Remap
es: Remapear

source: Append Unit
es: Agregar unidad

source: Select the keys for the progression (x-axis) of the data values.
es: Seleccione las columnas para agrupamiento progresivo en eje x.

source: Progress keys
es: Columnas

source: SQL Query
es: Consulta SQL

source: Graphic width
es: Ancho del gráfico

source: Max value Y axis
es: Valor máximo eje Y

source: Customize the look of the table chart.
es: Personalice el aspecto del cuadro de tabla.

source: Header text
es: Texto de cabecera

source: Number value
es: Valor numérico

source: Group by
es: Agrupar por

source: X Axis
es: Eje X

source: Y Axis
es: Eje Y

source: Show groups' legend
es: Mostrar etiqueta de grupos

source: Orientation
es: Orientación

source: Fields
es: Campos

source: GeoJSON Resource
es: Recurso GeoJSON

source: GeoJSON Key Field
es: Campo clave GeoJSON

source: Key
es: Clave

source: Redirect to URL
es: Redirigir a URL

source: If left blank, clicking on a region will update the filters on the same page
es: Si se deja en blanco, al hacer clic en una región se actualizarán los filtros en la misma página.

source: Value
es: Valor

source: numeric
es: numérico

source: text
es: texto

source: timestamp
es: fecha-hora

source: Content of file appeared to be format "CSV" which receives openness score: 3.
es: El contenido del archivo parece ser formato "CSV" que recibe un nivel de apertura de: 3.

source: Content of file appeared to be format "N3" which receives openness score: 5.
es: El contenido del archivo parece ser formato "N3" que recibe un nivel de apertura de: 5.

source: Content of file appeared to be format "SPARQL" which receives openness score: 5.
es: El contenido del archivo parece ser formato "SPARQL" que recibe un nivel de apertura de: 5.

source: Content of file appeared to be format "RDF" which receives openness score: 5.
es: El contenido del archivo parece ser formato "RDF" que recibe un nivel de apertura de: 5.

source: Content of file appeared to be format "TTL" which receives openness score: 5.
es: El contenido del archivo parece ser formato "TTL" que recibe un nivel de apertura de: 5.

source: Content of file appeared to be format "WCS" which receives openness score: 3.
es: El contenido del archivo parece ser formato "WCS" que recibe un nivel de apertura de: 3.

source: Content of file appeared to be format "NetCDF" which receives openness score: 3.
es: El contenido del archivo parece ser formato "NetCDF" que recibe un nivel de apertura de: 3.

source: Content of file appeared to be format "JSON" which receives openness score: 3.
es: El contenido del archivo parece ser formato "JSON" que recibe un nivel de apertura de: 3.

source: Content of file appeared to be format "TSV" which receives openness score: 3.
es: El contenido del archivo parece ser formato "TSV" que recibe un nivel de apertura de: 3.

source: Content of file appeared to be format "WFS" which receives openness score: 3.
es: El contenido del archivo parece ser formato "WFS" que recibe un nivel de apertura de: 3.

source: Content of file appeared to be format "KMZ" which receives openness score: 3.
es: El contenido del archivo parece ser formato "KMZ" que recibe un nivel de apertura de: 3.

source: Content of file appeared to be format "QGIS" which receives openness score: 3.
es: El contenido del archivo parece ser formato "QGIS" que recibe un nivel de apertura de: 3.

source: Content of file appeared to be format "ODS" which receives openness score: 3.
es: El contenido del archivo parece ser formato "ODS" que recibe un nivel de apertura de: 3.

source: Content of file appeared to be format "ODB" which receives openness score: 3.
es: El contenido del archivo parece ser formato "ODB" que recibe un nivel de apertura de: 3.
